Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DOMINANT_EYE_PRIMARY_ACTION_TITLE
source: Switch & Keep Both On
ar: التبديل وتشغيل الاثنين معًا
bg: Превключи и запази и двата включени
ca: Canvia i engega les dues
cs: Přepnout a ponechat oba
da: Skift, og bevar begge
de: Wechseln u. beide eingeschaltet lassen
el: Εναλλαγή και διατήρηση και των δύο ενεργών
es: Cambiar y mantener las dos
es_us: Cambiar y dejar ambas encendidas
fi: Vaihda ja pidä molemmat päällä
fr: Changer et laisser les deux activées
fr_ca: Permuter et laisser les deux allumés
he: החלפה ושמירה על שתי התצוגות פעילות
hi: स्विच करें और दोनों चालू रखें
hr: Prebaci i zadrži oba uključena
hu: Váltás és mindkettő bekapcsolva tartása
id: Alihkan & Terus Nyalakan Keduanya
it: Cambia e mantieni entrambe attive
ja: 切り替えて両方ともオンにしておく
kk: Екеуін де ауыстырып қосу және қосу
ko: 전환 및 양쪽 유지
lt: Perjungti ir palikti abu įjungtus
ms: Tukar & Pastikan Kedua-dua Aktif
nb: Bytt og behold begge på
nl: Wissel om en houd beide aan
pl: Przełącz i pozostaw oba
pt: Alternar e Manter Ambas Ligadas
pt_pt: Mudar e manter ambos ativos
ro: Comutați și păstrați ambele activate
ru: Считывать другой глаз, оставить оба дисплея
sk: Vymeniť a ponechať obe zapnuté
sl: Preklopi in pusti oba vklopljena
sv: Byt och behåll båda på
th: สลับและเปิดใช้ทั้งสองข้าง
tr: Değiştir ve Her İkisini de Açık Tut
uk: Перемкніть і залишіть обидва дисплеї
vi: Chuyển đổi & Bật cả hai mắt
zh_cn: 切换并保持为双眼打开
zh_hk: 切換並保持雙眼螢幕開啟
zh_tw: 切換並持續開啟雙眼螢幕

# DOMINANT_EYE_PRIMARY_ACTION_TITLE_BOTH_EYES
source: Switch
ar: تبديل
bg: Превключи
ca: Canvia
cs: Přepnout
da: Skift
de: Wechseln
el: Εναλλαγή
es: Cambiar
es_us: Cambiar
fi: Vaihda
fr: Choisir l’autre œil
fr_ca: Permuter
he: החלפה
hi: स्विच करें
hr: Promijeni
hu: Váltás
id: Alihkan
it: Cambia
ja: 切り替え
kk: Ауыстырып қосу
ko: 전환
lt: Perjungti
ms: Tukar
nb: Bytt
nl: Wissel
pl: Przełącz
pt: Alternar
pt_pt: Mudar
ro: Comutați
ru: Считывать другой глаз
sk: Prepnúť
sl: Preklopi
sv: Växla
th: สลับ
tr: Değiştir
uk: Відстежувати інше око
vi: Chuyển đổi
zh_cn: 切换
zh_hk: 切換
zh_tw: 切換

# DOMINANT_EYE_SECONDARY_ACTION_TITLE
source: Switch & Turn One Off
ar: التبديل وإيقاف واحدة
bg: Превключи и изключи единия
ca: Canvia i apaga’n una
cs: Přepnout a jeden vypnout
da: Skift, og slå et fra
de: Wechseln u. eines ausschalten
el: Εναλλαγή και απενεργοποίηση της μίας οθόνης
es: Cambiar y desactivar una
es_us: Cambiar y apagar una
fi: Vaihda ja laita toinen pois päältä
fr: Changer et en désactiver une
fr_ca: Permuter et en éteindre un
he: החלפה וכיבוי תצוגה אחת
hi: स्विच करें और एक बंद करें
hr: Prebaci i isključi jedan
hu: Váltás és az egyik kikapcsolása
id: Alihkan & Matikan Salah Satunya
it: Cambia e disattivane una
ja: 切り替えて片方をオフにする
kk: Біреуін ауыстырып қосу және өшіру
ko: 전환 및 한쪽 끄기
lt: Perjungti ir vieną išjungti
ms: Tukar & Nyahaktifkan Satu
nb: Bytt og slå ett av
nl: Wissel om en schakel één uit
pl: Przełącz i wyłącz jeden
pt: Alternar e Desligar Uma
pt_pt: Mudar e desativar um
ro: Comutați și dezactivați un afișaj
ru: Считывать другой глаз, выключить один дисплей
sk: Vymeniť a jedno vypnúť
sl: Preklopi in enega izklopi
sv: Byt och stäng av en
th: สลับและปิดใช้หนึ่งข้าง
tr: Değiştir ve Birini Kapat
uk: Перемкніть і вимкніть один дисплей
vi: Chuyển đổi & Tắt một mắt
zh_cn: 切换并关闭一侧
zh_hk: 切換並關閉一邊螢幕
zh_tw: 切換與關閉一側

# dominantEye
source: Eye input
ar: إدخال العينين
bg: Зрително въвеждане
ca: Control ocular
cs: Snímané oko
da: Øjenstyring
de: Augeneingabe
el: Οπτική είσοδος
es: Control ocular
es_us: Ojo a seguir
fi: Silmäsyöte
fr: Saisie oculaire
fr_ca: Saisie oculaire
he: קלט עין
hi: आँख से इनपुट
hr: Unos okom
hu: Bevitel szemmel
id: Input mata
it: Input oculare
ja: 視線入力
kk: Көзбен енгізу
ko: 눈 입력
lt: Akies įvestis
ms: Input mata
nb: Øyestyring
nl: Ooginvoer
pl: Oko śledzone
pt: Comandos visuais
pt_pt: Controlo ocular
ro: Comandă ochi
ru: Считывание движений глаз
sk: Snímané oko
sl: Vnos z očmi
sv: Ögonstyrning
th: การใช้ตา
tr: Göz Girişi
uk: Ввід очима
vi: Nhập bằng mắt
zh_cn: 注视输入
zh_hk: 眼睛輸入
zh_tw: 眼睛輸入

# dominantEyeDescription
source: If navigating with one of your eyes isn’t an option, you can adjust input settings.
ar: إذا لم يكن بإمكانك التنقل بإحدى عينيك، فيمكنك ضبط إعدادات الإدخال.
bg: Ако навигирането с едно от вашите очи не е опция, можете да промените настройките за въвеждане.
ca: Si tens un ull amb què no pots o no et va bé navegar, canvia les opcions del control ocular.
cs: Není‑li možné navigovat podle pohybů jednoho z vašich očí, můžete patřičně upravit nastavení vstupu.
da: Du kan justere betjeningsindstillingerne, hvis det ikke er muligt at navigere med et af dine øjne.
de: Falls das Navigieren mit einem deiner Augen keine Option ist, kannst du die Eingabeeinstellungen entsprechend anpassen.
el: Αν δεν επιθυμείτε την πλοήγηση με ένα μάτι, μπορείτε να προσαρμόσετε τις ρυθμίσεις εισόδου.
es: Si navegar usando uno de los ojos no es una opción para ti, puedes cambiar este parámetro en los ajustes.
es_us: Si navegar con uno de tus ojos no es una opción, puedes ajustar la configuración de entrada.
fi: Jos navigointi yhdellä silmällä ei ole mahdollista, voit säätää syöteasetuksia.
fr: Si vous n’êtes pas en mesure d’utiliser l’un de vos yeux pour la navigation, vous pouvez modifier les réglages de saisie.
fr_ca: Si vous n’êtes pas en mesure d’utiliser l’un de vos yeux pour la navigation, vous pouvez modifier les réglages de saisie.
he: אם אין אפשרות לנווט באמצעות אחת מהעיניים, ניתן להתאים את הגדרות הקלט.
hi: आपकी किसी भी एक आँख से नैविगेट करना संभव नहीं है, तो आप इनपुट सेटिंग्ज़ ऐडजस्ट कर सकते हैं।
hr: Ako navigacija jednim od vaših očiju nije opcija, možete prilagoditi opcije unosa.
hu: Ha az egyik szemével történő navigáció nem lehetséges, akkor módosíthatja a beviteli beállításokat.
id: Jika navigasi dengan salah satu mata Anda tidak memungkinkan, Anda dapat menyesuaikan pengaturan input.
it: Se la navigazione con uno degli occhi non è possibile, puoi regolare le impostazioni di input.
ja: 片目でナビゲートするのが難しい場合は、視線入力の設定を調整することができます。
kk: Бір көзбен шарлау мүмкін болмаса, енгізу реттеулерін реттеуге болады.
ko: 한쪽 눈으로 탐색하는 것이 어렵다면 입력 설정을 조절할 수 있습니다.
lt: Jei naršydami vienos iš akių naudoti nenorite, galite pakeisti įvesties nustatymus.
ms: Jika menavigasi dengan salah satu mata anda tidak dapat dilakukan, anda boleh melaraskan seting input.
nb: Du kan justere inndatainnstillingene hvis det ikke er mulig å navigere med ett øye.
nl: Als navigeren met een van je ogen geen optie is, kun je de invoerinstellingen aanpassen.
pl: Jeśli nawigowanie przez śledzenie jednego z Twoich oczu nie jest możliwe, możesz zmienić ustawienia śledzenia.
pt: Se não for possível navegar com um dos olhos, você pode ajustar os ajustes de comando.
pt_pt: Se a navegação com um dos olhos não for possível, pode ajustar as definições.
ro: Dacă navigarea folosind unul dintre ochi nu este o opțiune, puteți ajusta configurările corespunzătoare.
ru: Если один из Ваших глаз не может управлять навигацией, можно изменить настройки передачи команд.
sk: Pokiaľ na navigáciu nemôžete používať niektoré zo svojich očí, môžete si prispôsobiť nastavenia vstupu.
sl: Če navigacija z enim od očes ni mogoča, lahko prilagodite nastavitve vnosa.
sv: Om navigering med ett av dina ögon inte är ett alternativ kan du justera styrningsinställningarna.
th: ถ้าการนำทางโดยใช้ตาหนึ่งข้างเป็นไปไม่ได้ คุณสามารถปรับการตั้งค่าการใช้ตาได้
tr: Gözlerinizden biriyle dolaşma olanağı yoksa giriş ayarlarını düzenleyebilirsiniz.
uk: Якщо виконувати навігацію одним оком неможливо, змініть параметри вводу.
vi: Nếu không thể điều hướng bằng mắt thì bạn có thể điều chỉnh cài đặt đầu vào.
zh_cn: 若不方便使用单眼导览，你可以调整输入设置。
zh_hk: 如無法使用你的其中一隻眼睛導覽，可以調整輸入設定。
zh_tw: 若無法使用你的其中一隻眼睛導覽，可以調整輸入設定。

# DOWNLOAD_NAME
source: Download %@
ar: تنزيل %@
bg: Изтегляне на %@
ca: Descarrega %@
cs: Stáhnout „%@“
da: Hent %@
de: %@ laden
el: Λήψη «%@»
es: Descargar %@
es_us: Descargar %@
fi: Lataa %@
fr: Télécharger %@
fr_ca: Télécharger %@
he: הורדה של %@
hi: %@ डाउनलोड करें
hr: Preuzmi %@
hu: %@ letöltése
id: Unduh %@
it: Scarica %@
ja: %@をダウンロード
kk: «%@» опциясын жүктеп алу
ko: %@ 다운로드
lt: Atsisiųsti „%@“
ms: Muat Turun %@
nb: Last ned %@
pl: Pobierz %@
pt: Baixar %@
pt_pt: Descarregar %@
ro: Descărcați %@
ru: Загрузить %@
sk: Stiahnuť „%@“
sl: Prenesi glas %@
sv: Hämta %@
th: ดาวน์โหลด %@
tr: İndir: %@
uk: Викачати %@
vi: Tải về %@
zh_cn: 下载%@
zh_hk: 下載%@
zh_tw: 下載%@

# DOWNLOADED_VOICE_REQUIRES
source: Requires %@ download
ar: يتطلب تنزيل %@
bg: Изисква се изтегляне на %@
ca: Requereix descarregar %@
cs: Vyžaduje stažení %@
da: Kræver overførsel på %@
de: Erfordert einen %@-Download
el: Απαιτεί λήψη %@
es: Requiere una descarga de %@
es_us: Requiere una descarga de %@
fi: Vaatii %@:n latauksen
fr: Requiert un téléchargement de %@
fr_ca: Requiert un téléchargement de %@
he: דורש הורדה בגודל %@
hi: %@ डाउनलोड आवश्यक है
hr: Trebate preuzeti: %@
hu: %@ letöltése szükséges hozzá
id: Memerlukan pengunduhan %@
it: Richiede il download di %@
ja: %@のデータをダウンロードする必要があります
kk: %@ жүктеп алу қажет
ko: %@ 다운로드 필요
lt: Reikia atsisiųsti „%@“
ms: Memerlukan muat turun %@
nb: Krever en %@ nedlasting
nl: Download van %@ vereist
pl: Wymaga pobrania %@
pt: Requer o download de %@
pt_pt: Requer uma descarga de %@
ro: Necesită o descărcare de %@
ru: Требуется загрузить: %@
sk: Vyžaduje stiahnutie o veľkosti %@
sl: Zahtevan je prenos v velikosti %@
sv: Kräver hämtning på %@
th: ต้องดาวน์โหลด%[tt]@
tr: %@ indirilmesini gerektirir
uk: Потрібно викачати %@
vi: Yêu cầu tải về %@
zh_cn: 需要下载%@
zh_hk: 需要下載%@
zh_tw: 需要下載%@

# DOWNLOADED_VOICE_USING
source: Using %@
ar: باستخدام %@
bg: Използване на %@
ca: %@ en ús
cs: Využívá %@
da: Bruger %@
de: Verwendet %@
el: Σε χρήση: %@
es: Ocupa %@
es_us: Usando %@
fi: %@ käytössä
fr: Utilisation de %@
fr_ca: Utilisation de %@
he: ‏%@ בשימוש
hi: %@ का उपयोग किया जा रहा है
hr: Koristi %@
hu: %@ használatban
id: Menggunakan %@
it: %@ in uso
ja: %@使用
kk: %@ қолданылуда
ko: %@ 사용 중
lt: Naudojama „%@“
ms: Menggunakan %@
nb: Bruker %@
nl: Gebruikt %@
pl: Zajmuje %@
pt: Usando %@
pt_pt: Ocupa %@
ro: Utilizează %@
ru: Используется: %@
sk: Zaberá %@
sl: Glas zaseda %@
sv: Använder %@
th: ใช้ %@
tr: %@ kullanıyor
uk: Займає %@
vi: Đang sử dụng %@
zh_cn: 已使用%@
zh_hk: 使用了%@
zh_tw: 使用了%@

# DOWNLOADING_STATUS
source: %@ of %@
ar: %@ من %@
bg: %@ от %@
ca: %@ de %@
cs: %@ z %@
da: %@ af %@
de: %@ von %@
el: %@ από %@
es: %@ de %@
es_us: %@ de %@
fi: %@ kautta %@
fr: %@ sur %@
fr_ca: %@ sur %@
he: ‏%@ מתוך %@
hr: %@ od %@
id: %@ dari %@
it: %@ di %@
ja: %2$@のうちの%1$@
ko: %2$@ 중 %1$@
lt: %@ iš %@
ms: %@ daripada %@
nb: %@ av %@
nl: %@ van %@
pl: %@ z %@
pt: %@ de %@
pt_pt: %@ de %@
ro: %@ din %@
ru: %@ из %@
sk: %@ z %@
sl: %@ od %@
sv: %@ av %@
th: %@ จาก %@
uk: %@ із %@
vi: %@ trên %@
zh_cn: %@（共%@）
zh_hk: %@（共%@）
zh_tw: %@（共%@）

# duringGazeEnrollmentFooter
source: These features can be enabled to help with, or as an alternative to eye enrollment.
ar: يمكن تمكين هذه الميزات كبديل لتسجيل العينين، أو للمساعدة في تسجيلهما.
bg: Тези функции могат да се активират с цел помощ за или като алтернатива на записването на очите.
ca: Pots activar aquestes funcions per facilitar la configuració del control ocular, o bé com a alternativa.
cs: Tyto funkce je možné zapnout jako pomůcku pro registraci očí nebo jako její alternativu.
da: Disse funktioner kan slås til for at hjælpe med eller være et alternativ til øjentilmelding.
de: Diese Funktionen können zur Unterstützung – oder als Alternative zu – der Registrierung der Augen aktiviert werden.
el: Αυτές οι δυνατότητες μπορούν να ενεργοποιηθούν για διευκόλυνση ή ως εναλλακτική για την εγγραφή ματιών.
es: Puedes activar estas funciones para facilitar la configuración del control ocular, o bien como alternativa.
es_us: Estas funciones se pueden activar para ayudar o como una alternativa a la configuración de ojos.
fi: Nämä ominaisuudet voidaan ottaa käyttöön silmärekisteröinnin tukemiseksi tai sen vaihtoehdoksi.
fr: Ces fonctionnalités peuvent être activées pour vous aider lors de l’enregistrement de votre regard ou pour constituer une alternative à ce dernier.
fr_ca: Ces fonctionnalités peuvent être activées pour vous aider lors de l’enregistrement de votre regard ou pour constituer une alternative à ce dernier.
he: ניתן להפעיל מאפיינים אלו לסיוע עם הגדרת קלט העיניים, או כהגדרה חלופית.
hi: ये फ़ीचर आँख नामांकन में मदद करने के लिए या उसके विकल्प के तौर पर सक्षम किए जा सकते हैं।
hr: Ove značajke možete omogućiti kao pomoć ili alternativu prijavi okom.
hu: Ha engedélyezi ezeket a funkciókat, akkor segíthetnek a szemek regisztrációjában, vagy alternatívát is kínálhatnak helyette.
id: Fitur ini dapat diaktifkan untuk membantu atau menggantikan pendaftaran mata.
it: Puoi abilitare queste funzionalità per facilitare la configurazione del controllo oculare o come alternativa.
ja: これらの機能は、視線の登録を支援するため、あるいは視線の登録の代わりとして有効にすることができます。
kk: Бұл функцияларды көзбен тіркеуге көмектесу немесе балама ретінде қосуға болады.
ko: 눈 등록 과정에서 도움을 받거나, 눈 등록에 대한 대안으로 이 기능을 활성할 수 있습니다.
lt: Šias funkcijas galima įjungti, kad būtų lengviau užregistruoti akis, arba kaip alternatyvų akių registracijos būdą.
ms: Ciri ini boleh didayakan untuk membantu atau sebagai alternatif kepada pendaftaran mata.
nb: Disse funksjonene kan aktiveres for å hjelpe til med, eller som et alternativ til, registrering av øyne.
nl: Deze functies kunnen worden ingeschakeld om te helpen bij of als alternatief voor inschrijving via ogen.
pl: Te funkcje mogą wspomagać lub zastąpić rejestrowanie ruchów oczu.
pt: Esses recursos podem ser ativados para ajudar você a registrar os seus olhos ou como uma alternativa a essa opção.
pt_pt: Estas funcionalidades podem ser ativadas para ajudar no registo dos olhos ou como alternativa.
ro: Aceste funcționalități pot fi activate pentru a vă ajuta la înregistrarea ochilor ca metodă de control sau drept alternativă la aceasta.
ru: Можно включить эти функции для помощи с управлением или в качестве альтернативы регистрации глаз.
sk: Tieto funkcie je možné zapnúť ako pomôcku pri registrácii očí alebo namiesto nej.
sl: Te funkcije lahko omogočite, da vam bodo v pomoč pri uporabi vnosa z očmi ali kot njena alternativa.
sv: Dessa funktioner kan aktiveras för att assistera med, eller som ett alternativ till, ögonregistrering.
th: คุณสามารถเปิดใช้งานคุณสมบัติเหล่านี้เพื่อช่วยเหลือหรือเป็นทางเลือกในการลงทะเบียนตาได้
tr: Bu özellikler, göz kaydına yardımcı olmak veya ona alternatif olarak etkinleştirilebilir.
uk: Ці функції можна ввімкнути як допоміжні або альтернативні до конфігурування керування очима.
vi: Các tính năng này có thể được bật để trợ giúp hoặc thay thế cho việc đăng ký bằng mắt.
zh_cn: 可启用这些功能来辅助眼部注册，或作为替代方式使用。
zh_hk: 可啟用這些功能來協助或替代眼睛註冊。
zh_tw: 可以啟用這些功能來協助或代替眼睛登記。

# duringHandEnrollmentFooter
source: These features can be enabled as an alternative to hands enrollment.
ar: يمكن تمكين هذه الميزات كبديل لتسجيل اليدين.
bg: Тези функции могат да се активират като алтернатива на записването на ръцете.
ca: Pots activar aquestes funcions com a alternativa a la configuració del control mitjançant gestos.
cs: Tyto funkce je možné zapnout místo registrace rukou.
da: Disse funktioner kan slås til for at være et alternativ til håndtilmelding.
de: Diese Funktionen können als Alternative zur Registrierung der Hände aktiviert werden.
el: Αυτές οι δυνατότητες μπορούν να ενεργοποιηθούν ως εναλλακτική για την εγγραφή χεριών.
es: Puedes activar estas funciones como alternativa al control mediante gestos.
es_us: Estas funciones se pueden activar como una alternativa a la configuración de manos.
fi: Nämä ominaisuudet voidaan ottaa käyttöön käsirekisteröinnin tukemiseksi.
fr: Ces fonctionnalités peuvent être activées pour constituer une alternative à l’enregistrement des mains.
fr_ca: Ces fonctionnalités peuvent être activées pour constituer une alternative à l’enregistrement des mains.
he: ניתן להפעיל מאפיינים אלו כהגדרה חלופית להגדרת קלט הידיים.
hi: ये फ़ीचर हाथ नामांकन में मदद करने के लिए या उसके विकल्प के तौर पर सक्षम किए जा सकते हैं।
hr: Ove značajke možete omogućiti kao alternativu prijavi rukama.
hu: Ha engedélyezi ezeket a funkciókat, akkor ezek alternatívát kínálhatnak a kezek regisztrációja helyett.
id: Fitur ini dapat diaktifkan sebagai pengganti pendaftaran tangan.
it: Puoi abilitare queste funzionalità come alternativa alla configurazione del controllo tramite gesti.
ja: これらの機能は、手の登録の代わりとして有効にすることができます。
kk: Бұл функцияларды қолмен тіркеуге балама ретінде қосуға болады.
ko: 손 등록에 대한 대안으로 이 기능을 활성할 수 있습니다.
lt: Šias funkcijas galima įjungti kaip alternatyvų rankų registracijos būdą.
ms: Ciri ini boleh didayakan sebagai alternatif kepada pendaftaran tangan.
nb: Disse funksjonene kan aktiveres som et alternativ til registrering av hender.
nl: Deze functies kunnen worden ingeschakeld als een alternatief voor inschrijving via handen.
pl: Te funkcje mogą wspomagać lub zastąpić rejestrowanie ruchów rąk.
pt: Esses recursos podem ser ativados como uma alternativa ao registro das suas mãos.
pt_pt: Estas funcionalidades podem ser ativadas como alternativa ao registo das mãos.
ro: Aceste funcționalități pot fi activate pentru a oferi o alternativă la înregistrarea mâinilor ca metodă de control.
ru: Можно включить эти функции в качестве альтернативы регистрации рук.
sk: Tieto funkcie je možné zapnúť ako alternatívu k registrácii rúk.
sl: Te funkcije lahko omogočite kot alternativo uporabi vnosa z rokami.
sv: Dessa funktioner kan aktiveras som ett alternativ till handregistrering.
th: คุณสามารถเปิดใช้งานคุณสมบัติเหล่านี้เพื่อเป็นทางเลือกในการลงทะเบียนมือได้
tr: Bu özellikler, el kaydına alternatif olarak etkinleştirilebilir.
uk: Ці функції можна ввімкнути як альтернативу до конфігурування керування руками.
vi: Các tính năng này có thể được bật để thay thế cho việc đăng ký bằng tay.
zh_cn: 可启用这些功能来替代手部注册。
zh_hk: 可啟用這些功能來替代手部註冊。
zh_tw: 可以啟用這些功能來代替手勢登記。

source: Dwell Control
ar: التحكم بالمكوث
bg: Управление на задържане
ca: Control de permanència
cs: Ovládání setrvání
da: Pausebetjening
de: Verweilsteuerung
el: Έλεγχος παραμονής
es: Control de permanencia
es_us: Control de permanencia
fi: Viipymis­ohjaus
fr: Contrôle d’attente
fr_ca: Contrôle d’attente
he: בקרת השתהות
hi: ड्वेल कंट्रोल
hr: Kontrola zadržavanja
hu: Nyugalmi vezérlő
id: Kontrol Tetap
it: Controllo con ritardo
ja: 滞留コントロール
kk: Авто басу арқылы басқару
ko: 잠시 멈춤 제어
lt: Išlaikymo valdymas
ms: Kawalan Inap
nb: Dvelekontroll
nl: Stilhoudbediening
pl: Sterowanie zatrzymaniem
pt: Controle de Espera
pt_pt: Controlo de espera
ro: Control temporizator
ru: Управление с автонажатием
sk: Ovládanie zotrvania
sl: Upravljanje zadrževanja
sv: Fördröjningsstyrning
th: การควบคุมการอยู่นิ่ง
tr: Duraklamayla Denetim
uk: Керування затримкою
vi: Điều khiển giữ lâu
zh_cn: 停留控制
zh_hk: 停留控制
zh_tw: 停留控制

# dwellControlDescription
source: Dwell Control allows you to dwell the pointer to interact with Apple Vision Pro.
ar: التحكم بالمكوث يسمح بمكوث المؤشر للتفاعل مع Apple Vision Pro.
bg: Функцията Управление на задържане ви позволява на задържате курсора, за да взаимодействате с Apple Vision Pro.
ca: El control de permanència et permet fixar el cursor per interaccionar amb l’Apple Vision Pro.
cs: Funkce Ovládání setrvání vám umožňuje komunikovat s Apple Vision Pro ponecháním ukazatele na určitém místě.
da: Pausebetjening giver dig mulighed for at holde markøren stille til interaktion med Apple Vision Pro.
de: Die Verweilsteuerung ermöglicht dir, den Zeiger ruhen zu lassen, sodass du mit der Apple Vision Pro interagieren kannst.
el: Ο Έλεγχος παραμονής σάς επιτρέπει να κρατάτε ακίνητο τον δείκτη για αλληλεπίδραση με το Apple Vision Pro.
es: El control de permanencia permite fijar el cursor para interactuar con el Apple Vision Pro.
es_us: El control de permanencia te permite mantener el cursor quieto para interactuar con el Apple Vision Pro.
fi: Viipymisohjaus mahdollistaa Apple Vision Pron ohjaamisen pitämällä osoitinta paikallaan.
fr: Le contrôle d’attente vous permet de maintenir le pointeur immobile pour interagir avec votre Apple Vision Pro.
fr_ca: Le contrôle d’attente vous permet de maintenir le pointeur immobile pour interagir avec votre Apple Vision Pro.
he: בקרת ההשתהות מאפשרת לך להשהות את המבט על המצביע כדי לבצע פעולות ב-Apple Vision Pro.
hi: ड्वेल कंट्रोल से आप Apple Vision Pro के साथ इंटरऐक्ट करने के लिए पॉइंटर को एक जगह पर रोक सकते हैं।
hr: Kontrola zadržavanja omogućuje vam zadržavanje pokazivača za interakciju s uređajem Apple Vision Pro.
hu: A Nyugalmi vezérlő lehetővé teszi, hogy a mutató nyugalmi állapotban tartásával műveletet végezzen az Apple Vision Próval.
id: Kontrol Tetap memungkinkan Anda untuk menahan penunjuk untuk berinteraksi dengan Apple Vision Pro.
it: “Controllo con ritardo” ti consente di applicare un ritardo al puntatore per poter interagire con Apple Vision Pro.
ja: 滞留コントロールにより、ポインタを滞留（静止）させてApple Vision Proを操作することができます。
kk: «Авто басу арқылы басқару» функциясы Apple Vision Pro құрылғысымен өзара әрекеттесу үшін көрсеткішті орналастыруға мүмкіндік береді.
ko: 잠시 멈춤 제어를 사용하여 포인터를 잠시 멈추고 Apple Vision Pro와 상호 작용할 수 있습니다.
lt: Naudojant „Išlaikymo valdymą“, galima išlaikyti žymeklį ir sąveikauti su „Apple Vision Pro“.
ms: Kawalan Inap membolehkan anda menahan penuding untuk berinteraksi dengan Apple Vision Pro.
nb: Dvelekontroll gjør at du kan dvele med pekeren for å samhandle med Apple Vision Pro.
nl: Met stilhoudbediening kun je de aanwijzer stilhouden voor interactie met je Apple Vision Pro.
pl: Sterowanie zatrzymaniem umożliwia sterowanie Apple Vision Pro przez zatrzymywanie wskaźnika.
pt: O Controle de Espera permite que você mantenha o cursor parado para interagir com o Apple Vision Pro.
pt_pt: Com o controlo de espera, pode manter o cursor fixo para interagir com o Apple Vision Pro.
ro: Funcționalitatea “Control temporizator” vă permite să aplicați o întârziere asupra cursorului pentru a interacționa cu Apple Vision Pro‑ul.
ru: Автонажатие помогает взаимодействовать с Apple Vision Pro путем удерживания курсора.
sk: Funkcia Ovládanie zotrvania vám umožňuje interagovať s Apple Vision Pro podržaním kurzora na určitom mieste.
sl: Funkcija Upravljanje zadrževanja omogoča zadrževanje kazalnika za interakcijo z napravo Apple Vision Pro.
sv: Med fördröjningsstyrning kan du hålla pekaren stilla för att interagera med Apple Vision Pro.
th: การควบคุมการอยู่นิ่งช่วยให้คุณสามารถให้ตัวชี้อยู่นิ่งๆ เพื่อโต้ตอบกับ Apple Vision Pro ได้
tr: Duraklamayla Denetim, Apple Vision Pro ile etkileşimde bulunmak için imleci duraklatmanızı sağlar.
uk: Керування затримкою дає змогу утримувати вказівник нерухомо, щоб взаємодіяти з Apple Vision Pro.
vi: Điều khiển giữ lâu cho phép bạn giữ con trỏ để tương tác với Apple Vision Pro.
zh_cn: “停留控制”可让你通过停留指针与Apple Vision Pro交互。
zh_hk: 「停留控制」允許你讓指標停留來與Apple Vision Pro互動。
zh_tw: 「停留控制」讓你可將指標停住來與Apple Vision Pro互動。

source: Favorites
ar: المفضلة
bg: Любими
ca: Favorits
cs: Oblíbení
da: Favoritter
de: Favoriten
el: Αγαπημένες
es: Favoritos
es_us: Favoritos
fi: Suosikit
fr: Favoris
fr_ca: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljenih kontakata
hu: Kedvencek
id: Favorit
it: Preferiti
ja: よく使う項目
kk: Таңдаулылар
ko: 즐겨찾기
lt: Mėgstama
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sl: Priljubljeni
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Улюблені
vi: Mục ưa thích
zh_cn: 个人收藏
zh_hk: 常用聯絡人
zh_tw: 常用聯絡人
